import React from "react";

const Payment = () => {
  return (
    <>
      <div className="border-l h-120 text-gray"></div>
      <div className="flex flex-col gap-6 ml-20">
        <p className="text-25px font-semibold">Оплата</p>
        <p className="text-18px font-semibold">Варіанти оплати:</p>
        <p className="text-16px font-normal">Оплата карткою:</p>
        <ol className="text-16px font-normal">
          <li className="pl-4">
            Ви можете оплатити ваше замовлення відразу за допомогою вашої
            кредитної або дебетової картки на нашому сайті. Просто виберіть
            відповідну опцію під час оформлення замовлення і введіть необхідні
            реквізити картки.
          </li>
          <br/>
          <li className="pl-4">
            Готівковий розрахунок: Ми також надаємо можливість оплати готівкою
            кур'єру під час доставки. При цьому, будь ласка, підготуйте
            необхідну суму готівки.
          </li>
          <br/>
          <li className="pl-4">
            Банківський переказ: Якщо ви обрали цей спосіб оплати, будь ласка,
            використовуйте наступні реквізити для здійснення банківського
            переказу:
          </li>
        </ol>
        <p className="text-16px font-normal">
          Назва банку: [Назва вашого банку] Отримувач: [Наша компанія] Номер
          рахунку: [Номер нашого банківського рахунку] Призначення платежу:
          [Вказати номер замовлення]
        </p>
        <p className="text-16px font-normal">
          Будь ласка, зробіть оплату протягом 2 днів, щоб ми могли негайно
          розпочати обробку та доставку вашого замовлення. Після здійснення
          оплати, надішліть нам підтвердження оплати на адресу електронної пошти
          info@worldisyours.com або зверніться до нашої служби підтримки в
          Телеграм-боті, щоб ми могли підтвердити вашу оплату та надати вам
          інформацію щодо доставки.
        </p>
        <p className="text-18px font-semibold">
          Якщо у вас виникнуть питання або потреба у додатковій допомозі, будь
          ласка, не соромтеся звертатися до нашої служби підтримки. Ми готові
          вам допомогти та зробити ваше перебування в нашому автодомі щасливим
          та комфортним.
        </p>
        <p className="text-18px font-semibold">З повагою, WORLD IS YOURS!</p>
      </div>
    </>
  );
};

export default Payment;