const cardData = [
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },

  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },

  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
  {
    name: "Палатка для кемпінгу",
    price: "3500 UAH",
    colors: ["Чорний", "Білий", "Синій"],
  },
];

export default cardData;
